<?php
$lang['market']['a1001'] ='入力した内容が適用されました。';
$lang['market']['a2001'] ='kimsQ公式モジュールファイルではありません。';
$lang['market']['a2002'] ='既に同じコードのモジュール(%s)が存在します。';
$lang['market']['a2003'] ='モジュールファイルを選択してください。';
$lang['market']['a2004'] ='モジュールが追加されました。';
$lang['market']['a3001'] ='kimsQ公式モジュールファイルではありません。';
$lang['market']['a3002'] ='レイアウトファイルを選択してください。';
$lang['market']['a3003'] ='レイアウトが追加されました。';
$lang['market']['a4001'] ='kimsQ公式のウィジェットファイルではありません。';
$lang['market']['a4002'] ='ウィジェットファイルを選択してください。';
$lang['market']['a4003'] ='ウィジェットが追加されました。';
$lang['market']['a5001'] ='kimsQ公式のウィジェットファイルではありません。';
$lang['market']['a5002'] ='スイッチファイルを選択して下さい。';
$lang['market']['a5003'] ='スイッチ[%s]が追加されました。';
$lang['market']['a6001'] ='kimsQ公式のプラグインファイルではありません。';
$lang['market']['a6002'] ='プラグインファイルを選択してください。';
$lang['market']['a6003'] ='プラグイン[%s]が追加されました。';
$lang['market']['a7001'] ='kimsQ公式のダッシュボードファイルではありません。';
$lang['market']['a7002'] ='ダッシュボードファイルを選択してください。';
$lang['market']['a7003'] ='ダッシュボードウィジェットが追加されました。';
$lang['market']['a8001'] ='kimsQ公式モジュールファイルではありません。';
$lang['market']['a8002'] ='その他のデータが追加されました。';
$lang['market']['a8003'] ='その他のデータが追加されました。';
$lang['market']['a9001'] ='kimsQ公式のパッケージページファイルではありません。';
$lang['market']['a9002'] ='パッケージページファイルを選択してください。';
?>