<?php
// common
$lang['site']['s0001'] = '서비스 안내';
$lang['site']['s0002'] = '이전으로';
$lang['site']['s0003'] = '닫기';

// guide.install.php
$lang['site']['s1001'] = '킴스큐가 설치되었습니다.';
$lang['site']['s1002'] = '%s님, 이 페이지를 보고 계시면 킴스큐가 정상적으로 설치된 것입니다.';
$lang['site']['s1003'] = '이제 킴스큐를 시작할 준비가 되셨습니다.';
$lang['site']['s1004'] = '시작하기';

// guide.perm.php
$lang['site']['s2001'] = '요청하신 페이지는 권한이 있어야 접근하실 수 있습니다.';
$lang['site']['s2002'] = '로그인하신 후에 이용하세요.';
$lang['site']['s2003'] = '로그인을 하신 후에도 이 페이지가 출력되면 회원등급 권한이 없는 경우입니다.';

// guide.stopsite.php
$lang['site']['s3001'] = '서비스가 일시적으로 중단되었거나 서버 작업중에 있습니다.';
$lang['site']['s3002'] = '작업이 완료되는대로 재오픈될 예정입니다.';

// modal.icons.php
$lang['site']['s4001'] = '(업데이트 예정)';
$lang['site']['s4002'] = '아이콘 갤러리';

// nopage.php
$lang['site']['s5001'] = '페이지를 찾을 수 없습니다.';
$lang['site']['s5002'] = '요청하신 페이지는 존재하지 않거나 컨텐츠연결이 잘못된 상태입니다.';
$lang['site']['s5003'] = '관리자로 로그인하시면 요청하신 페이지를 직접 만드시거나 페이지에 대한 세부설정을 확인하실 수 있습니다.';

// popup.joint.php
$lang['site']['s6001'] = '연결할 모듈을 선택하세요.';
$lang['site']['s6002'] = '모듈 연결하기';
$lang['site']['s6003'] = '모듈연결';

// popup.login.php
$lang['site']['s7001'] = '아이디 또는 이메일';
$lang['site']['s7002'] = '패스워드';
$lang['site']['s7003'] = '아디디/패스워드 기억하기';
$lang['site']['s7004'] = '로그인';
$lang['site']['s7005'] = '로그인 정보를 저장하시겠습니까?';
$lang['site']['s7006'] = '로그인 정보를 저장할 경우 다음접속시 정보를 입력하지 않으셔도 되지만,PC를 여러사람이 사용하는 공공장소에서는 체크하지 마세요.<br>';
$lang['site']['s7007'] = '아이디나 이메일주소를 입력해 주세요.';
$lang['site']['s7008'] = '패스워드를 입력해 주세요.';

// popup.notification.php
$lang['site']['s8001'] = '알림을 수신하면 웹 사이트내의 정보는 물론 회원님이 언급되거나 관련된 정보들을 실시간으로 받아보실 수 있습니다.';
$lang['site']['s8002'] = '알림 수신설정';
$lang['site']['s8003'] = '받음';
$lang['site']['s8004'] = '받지않음';
$lang['site']['s8005'] = '알림 수신방법';
$lang['site']['s8006'] = '갯수변동';
$lang['site']['s8007'] = '갯수변동+팝업';
$lang['site']['s8008'] = '이메일 연동';
$lang['site']['s8009'] = '이메일도 받음';
$lang['site']['s8010'] = '연동안함';
$lang['site']['s8011'] = '수신후 삭제처리';
$lang['site']['s8012'] = '자동삭제';
$lang['site']['s8013'] = '수동삭제';
$lang['site']['s8014'] = '알림보내기 차단중인 곳';
$lang['site']['s8015'] = '모듈명 (보낸 곳)';
$lang['site']['s8016'] = '차단해제';
$lang['site']['s8017'] = '정말로 해제하시겠습니까?';
$lang['site']['s8018'] = '해제';
$lang['site']['s8019'] = '차단된 곳이 없습니다.';
$lang['site']['s8020'] = '알림보내기 차단중인 회원';
$lang['site']['s8021'] = '회원명';
$lang['site']['s8022'] = '차단된 회원이 없습니다.';
$lang['site']['s8023'] = '차단';
$lang['site']['s8024'] = '알림 차단 처리';
$lang['site']['s8025'] = '보낸회원 차단하기';
$lang['site']['s8026'] = '보낸곳 차단하기';
$lang['site']['s8027'] = '삭제';
$lang['site']['s8028'] = '일괄 삭제 처리';
$lang['site']['s8029'] = '읽은알림 삭제';
$lang['site']['s8030'] = '전체알림 삭제';
$lang['site']['s8031'] = '알림';
$lang['site']['s8032'] = '설정';
$lang['site']['s8033'] = '(전체)';
$lang['site']['s8034'] = '전체보기';
$lang['site']['s8035'] = '닫기';
$lang['site']['s8036'] = '정말로 일괄 삭제하시겠습니까?';
$lang['site']['s8037'] = '선택된 알림이 없습니다.';
$lang['site']['s8038'] = '정말로 삭제하시겠습니까?';
$lang['site']['s8039'] = '정말로 차단하시겠습니까?';

// popup.popover.php
$lang['site']['s9001'] = '';

// popup.widget.php
$lang['site']['sa001'] = '정상적인 접근이 아닙니다.';
$lang['site']['sa002'] = '존재하지 않는 폴더입니다.';
$lang['site']['sa003'] = '추가할 위젯을 선택하세요.';
$lang['site']['sa004'] = '위젯 선택하기';
$lang['site']['sa005'] = '코드보기';
$lang['site']['sa006'] = '위젯코드만 지원';
$lang['site']['sa007'] = '삽입하기';
$lang['site']['sa008'] = '설정하기';
$lang['site']['sa009'] = '미리보기';
$lang['site']['sa010'] = '미리보기가 없습니다.';
$lang['site']['sa011'] = '삭제';
$lang['site']['sa012'] = '정말로 삭제하시겠습니까?';

// popup.widget.code.php
$lang['site']['sb001'] = '위젯코드';
$lang['site']['sb002'] = '복사하기';
?>