<?php
$lang['device']['a1001'] ='移动机器上网处理';
$lang['device']['a1002'] ='利用移动机器上网时';
$lang['device']['a1003'] ='适用网站别移动机器模式。';
$lang['device']['a1004'] ='移动到特定域名。';
$lang['device']['a1005'] ='连接特定网站。';
$lang['device']['a1006'] ='利用移动机器上网时，网站别适用mobile模式。';
$lang['device']['a1007'] ='利用移动机器上网时，选择要连接的域名。';
$lang['device']['a1008'] ='已经登录的域名。';
$lang['device']['a1009'] ='利用移动机器上网时，可连接特定网址。';
$lang['device']['a1010'] ='追加域名';
$lang['device']['a1011'] ='利用移动机器上网时，选择要连接的网站。';
$lang['device']['a1012'] ='无登录的网站 。';
$lang['device']['a1013'] ='利用移动机器上网时，可连接特定网站。维持域名。';
$lang['device']['a1014'] ='追加网站';
$lang['device']['a1015'] ='机器目录';
$lang['device']['a1016'] ='登记助言';
$lang['device']['a1017'] ='储存';
$lang['device']['a1018'] ='指定开始网站 。';
$lang['device']['a1019'] ='指定开始域名。';
$lang['device']['a1020'] ='要执行吗？';
?>