<?php
$lang['device']['a1001'] ='モバイル接続処理';
$lang['device']['a1002'] ='モバイルデバイスで接続時';
$lang['device']['a1003'] ='サイト別モバイルモード適用。';
$lang['device']['a1004'] ='特定ドメインに移動。';
$lang['device']['a1005'] ='特定サイトに接続。';
$lang['device']['a1006'] ='モバイルデバイスで接続する時、サイト別にモバイルモードを適用することができます。';
$lang['device']['a1007'] ='モバイルデバイスで接続する時、接続するドメインを選択してください。';
$lang['device']['a1008'] ='既に登録されたドメインです。';
$lang['device']['a1009'] ='モバイルデバイスで接続する時、特定ドメインに接続することができます。';
$lang['device']['a1010'] ='ドメイン追加';
$lang['device']['a1011'] ='モバイルデバイスで接続する時、接続するサイトを選択してください。';
$lang['device']['a1012'] ='登録されたサイトがありません。';
$lang['device']['a1013'] ='モバイルデバイスで接続する時、特定サイトに接続することができます。ドメインは維持されます。';
$lang['device']['a1014'] ='サイト追加';
$lang['device']['a1015'] ='デバイスリスト';
$lang['device']['a1016'] ='登録助言';
$lang['device']['a1017'] ='保存';
$lang['device']['a1018'] ='開始サイトを指定してください。';
$lang['device']['a1019'] ='開始ドメインを指定してください。';
$lang['device']['a1020'] ='本当に実行しますか？';
?>