<?php
$lang['admin']['ef001'] ='メニュー登録情報';
$lang['admin']['ef002'] ='ページ登録情報';
$lang['admin']['ef003'] ='ソースコード编辑モード';
$lang['admin']['ef004'] ='ウィジェット編集モード';
$lang['admin']['ef005'] ='WYSIWYG編集モード';
$lang['admin']['ef006'] ='新メニュー生成';
$lang['admin']['ef007'] ='新ページ生成';
$lang['admin']['ef008'] ='管理者モード見る';
$lang['admin']['ef009'] ='モジュール登録情報';
$lang['admin']['em001'] ='存在しないページです。';
$lang['admin']['em002'] ='存在しないメニューだったり、このメニューにアクセスできないドメインです。確認してください。';
$lang['admin']['en001'] ='様、{num}個の新しい通知があります。';
$lang['admin']['en002'] ='はい、確認しました。';
$lang['admin']['ex001'] ='登録されないモジュールです。';
$lang['admin']['ex002'] ='アクセス権がありません。';
?>